Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/MomentsOnboardingAndSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Places where you spend time
ar: الأماكن التي تقضي فيها وقتًا
bg: Места, на които прекарвате време
ca: Llocs on passes temps
cs: Místa, kde trávíte čas
da: Steder, hvor du tilbringer tid
de: Orte, an denen du Zeit verbringst
el: Μέρη όπου περνάτε χρόνο
es: Sitios donde pasas tiempo
es_us: Lugares en los que pasas tiempo
fi: Paikat, joissa vietät aikaa
fr: Lieux que vous fréquentez
fr_ca: Lieux où vous passez du temps
he: מקומות שבהם שהית
hi: जगहें जहाँ आप समय बिताते हैं
hr: Mjesta na kojima provodite vrijeme
hu: Helyek, ahol Ön időt tölt
id: Tempat Anda menghabiskan waktu
it: Luoghi dove passi il tempo
ja: 時間を過ごした場所
kk: Сіз уақыт өткізген орындар
ko: 사용자가 시간을 보낸 장소
lt: Vietos, kuriose leidžiate laiką
ms: Tempat yang anda luangkan masa
nb: Steder der du har tilbragt tid
nl: Plaatsen waar je tijd doorbrengt
pl: Miejsca, w których spędzasz czas
pt_br: Lugares onde você passa tempo
pt_pt: Locais onde passa tempo
ro: Locuri unde petreceți timpul
ru: Места, где Вы проводите время
sk: Miesta, na ktorých ste trávili čas
sl: Kraji, kjer preživljate svoj čas
sv: Platser där du tillbringar tid
th: สถานที่ที่คุณใช้เวลา
tr: Zaman geçirdiğiniz yerler
uk: Місця, де ви проводите час
vi: Địa điểm mà bạn dành thời gian
zh_cn: 去过的地点
zh_hk: 你消磨時間的地方
zh_tw: 你待過的地點

source: Podcasts, music, videos, and more
ar: البودكاست والموسيقى والفيديو والمزيد
bg: Подкасти, музика, видеа и други
ca: Pòdcasts, música i vídeos, entre d’altres
cs: Podcasty, hudba, videa a jiné
da: Podcasts, musik, videoer m.m.
de: Podcasts, Musik, Videos und mehr
el: Podcast, βίντεο, μουσική και άλλα
es: Podcasts, música, vídeos y más
es_us: Podcasts, música, videos y más
fi: Podcasteja, musiikkia, videoita ja muuta
fr: Podcasts, morceaux, vidéos et autres
fr_ca: Balados, musique, vidéos et plus encore
he: פודקאסטים, מוזיקה, סרטונים ועוד
hi: पॉडकास्ट, संगीत, वीडियो आदि
hr: Podcasti, glazba, videozapisi i ostalo
hu: Podcastok, zenék, videók és egyebek
id: Podcast, musik, video, dan lainnya
it: Podcast, musica, video e altro ancora
ja: ポッドキャスト、ミュージック、ビデオなど
kk: Подкасттар, музыка, видеолар және т.б.
ko: 팟캐스트, 음악, 비디오 등
lt: Tinklalaidės, muzika, vaizdo įrašai ir kt.
ms: Podcast, muzik, video dan banyak lagi
nb: Podkaster, musikk, videoer og mer
nl: Podcasts, muziek, video's en meer
pl: Podcasty, muzyka, wideo i inne
pt_br: Podcasts, músicas, vídeos e mais
pt_pt: Podcasts, música, vídeos e mais
ro: Podcasturi, melodii, clipuri video și multe altele
ru: Подкасты, музыка, видео и другое
sk: Podcasty, hudba, videá a ďalšie
sl: Podkasti, glasba, videi in drugo
sv: Poddar, musik, videor med mera
th: พ็อดคาสท์ เพลง วิดีโอ และอื่นๆ
tr: Podcast’ler, müzikler, videolar ve daha fazlası
uk: Подкасти, музика, відео тощо
vi: Podcast, nhạc, video và các nội dung khác
zh_cn: 播客、音乐、视频等
zh_hk: Podcast、音樂、影片等
zh_tw: Podcast、音樂、影片等等

source: Prioritize Moments with Contacts
ar: إعطاء أولوية للحظات التي مع جهات الاتصال
bg: Приоритет на моментите с хората от вашите контакти
ca: Prioritza els moments amb contactes
cs: Upřednostnit okamžiky s kontakty
da: Prioriter øjeblikke med kontakter
de: Priorisieren von Momenten mit Kontakten
el: Προτεραιοποίηση στιγμών με επαφές
es: Priorizar momentos con contactos
es_us: Priorizar momentos con contactos
fi: Priorisoi hetket, joissa on yhteystietoja
fr: Donner la priorité aux moments passés avec les contacts
fr_ca: Priorité aux moments avec des contacts
he: מתן עדיפות לרגעים עם אנשי קשר
hi: संपर्कों के साथ बिताए गए लमहों को प्राथमिकता दें
hr: Prioritizirajte trenutke pomoću Kontakata
hu: Kontaktokkal rendelkező pillanatok előnyben részesítése
id: Prioritaskan Momen dengan Kontak
it: Priorità ai momenti con i contatti
ja: 連絡先と一緒のモーメントを優先
kk: Контактілермен бірге болған сәттерге басымдық беру
ko: 연락처를 바탕으로 모멘트의 우선 순위 설정
lt: Teikti pirmenybę akimirkoms su adresatais
ms: Utamakan Detik dengan Kenalan
nb: Prioriter øyeblikk med kontakter
nl: Geef prioriteit aan momenten met contactpersonen
pl: Priorytet chwil z kontaktami
pt_br: Priorizar Momentos com Contatos
pt_pt: Priorizar momentos com contactos
ro: Prioritate pentru momentele cu persoane din Contacte
ru: Приоритет моментам с контактами
sk: Uprednostniť momenty s kontaktmi
sl: Prednost imajo trenutki s stiki
sv: Prioritera ögonblick med kontakter
th: จัดลำดับความสำคัญของช่วงเวลาด้วยรายชื่อ
tr: Kişiler İçeren Anlara Öncelik Ver
uk: Пріоритет моментів із контактами
vi: Ưu tiên khoảnh khắc với các liên hệ
zh_cn: 优先显示与联系人共度的时刻
zh_hk: 與聯絡人的相聚時刻優先
zh_tw: 優先顯示包含聯絡人的時刻

source: Private Access
ar: الوصول بخصوصية
bg: Поверителен достъп
ca: Accés privat
cs: Přístup k soukromým datům
da: Privat adgang
de: Privater Zugriff
el: Ιδιωτική πρόσβαση
es: Acceso privado
es_us: Acceso privado
fi: Yksityinen käyttö
fr: Accès privé
fr_ca: Accès privé
he: גישה פרטית
hi: गोपनीय ऐक्सेस
hr: Privatni pristup
hu: Privát hozzáférés
id: Akses Pribadi
it: Accesso privato
ja: プライベートアクセス
kk: Жеке қол жеткізу
ko: 비공개 접근
lt: Privati prieiga
ms: Akses Peribadi
nb: Privat tilgang
nl: Privétoegang
pl: Dostęp prywatny
pt_br: Acesso Privado
pt_pt: Acesso privado
ro: Acces privat
ru: Частный доступ
sk: Súkromný prístup
sl: Zasebni dostop
sv: Privat åtkomst
th: เข้าถึงอย่างเป็นส่วนตัว
tr: Özel Erişim
uk: Приватний доступ
vi: Truy cập riêng tư
zh_cn: 私密访问
zh_hk: 私密取用
zh_tw: 私密取用

source: Private Access & Suggestions
ar: الوصول بخصوصية والاقتراحات
bg: Поверителен достъп и предложения
ca: Accés privat i suggeriments
cs: Přístup k soukromým datům a návrhy
da: Privat adgang og forslag
de: Privater Zugriff & Vorschläge
el: Ιδιωτική πρόσβαση και προτάσεις
es: Acceso privado y sugerencias
es_us: Acceso privado y sugerencias
fi: Yksityinen käyttö ja ehdotukset
fr: Accès privé et suggestions
fr_ca: Accès privé et suggestions
he: גישה פרטית והצעות
hi: गोपनीय ऐक्सेस और सुझाव
hr: Privatni pristup i prijedlozi
hu: Privát hozzáférés és javaslatok
id: Akses Pribadi & Saran
it: Accesso e suggerimenti privati
ja: プライベートアクセスと提案
kk: Жеке қол жеткізу және ұсыныстар
ko: 비공개 접근 및 제안
lt: Privati prieiga ir pasiūlymai
ms: Akses Peribadi & Cadangan
nb: Privat tilgang og forslag
nl: Privétoegang en suggesties
pl: Dostęp prywatny i sugestie
pt_br: Acesso Privado e Sugestões
pt_pt: Acesso privado e sugestões
ro: Accesul privat și sugestiile
ru: Частный доступ и предложения
sk: Súkromný prístup a návrhy
sl: Zasebni dostop in predlogi
sv: Privat åtkomst och förslag
th: เข้าถึงอย่างเป็นส่วนตัวและคำแนะนำ
tr: Özel Erişim ve Öneriler
uk: Приватний доступ і пропозиції
vi: Truy cập riêng tư & gợi ý
zh_cn: 私密访问与建议
zh_hk: 私密取用與建議項目
zh_tw: 私密取用與建議

source: Reflection Prompts
ar: محفزات التفكر
bg: Подкани за размишление
ca: Reflexions per escriure
cs: Podněty k zamyšlení
da: Forslag til refleksion
de: Anregungen zum Reflektieren
el: Ιδέες για σκέψη
es: Ideas de reflexión
es_us: Notificaciones para reflexionar
fi: Pohdiskelukehotteet
fr: Aides à la réflexion
fr_ca: Invitations à la réflexion
he: הנחיות הרהורים
hi: चिंतन संकेत
hr: Upiti za promišljanje
hu: Reflexióval kapcsolatos kérdések
id: Perintah Renungan
it: Spunti di riflessione
ja: 振り返りのプロンプト
kk: Ойландыратын кеңестер
ko: 성찰 프롬프트
lt: Apmąstymo raginimai
ms: Gesaan Renungan
nb: Forslag til refleksjon
nl: Reflectieaanwijzingen
pl: Podpowiedzi dotyczące refleksji
pt_br: Dicas para Refletir
pt_pt: Indicações de reflexão
ro: Îndemnuri la reflecție
ru: Подсказки для размышлений
sk: Podnety na zamyslenie
sl: Pozivi za razmislek
sv: Förslag för reflektion
th: ชวนให้นึกถึง
tr: Düşünme Fikirleri
uk: Запити на рефлексію
vi: Lời nhắc suy ngẫm
zh_cn: 回顾提示
zh_hk: 反思提示
zh_tw: 反思提示

source: Significant Locations
ar: المواقع المهمة
bg: Важни местоположения
ca: Ubicacions rellevants
cs: Významná místa
da: Væsentlige lokaliteter
de: Wichtige Orte
el: Σημαντικές τοποθεσίες
es: Lugares importantes
es_us: Ubicaciones importantes
fi: Tärkeät paikat
fr: Lieux importants
fr_ca: Lieux importants
he: מקומות חשובים
hi: महत्वपूर्ण स्थान
hr: Značajne lokacije
hu: Jelentős helyek
id: Lokasi Penting
it: Luoghi frequenti
ja: 利用頻度の高い場所
kk: Маңызды геолокациялар
ko: 특별한 위치
lt: Reikšmingos vietos
ms: Lokasi Penting
nb: Relevante steder
nl: Belangrijke locaties
pl: Ważne miejsca
pt_br: Locais Importantes
pt_pt: Locais importantes
ro: Locuri relevante
ru: Важные геопозиции
sk: Dôležité miesta
sl: Pomembne lokacije
sv: Viktiga platser
th: ตำแหน่งที่ตั้งสำคัญ
tr: Önemli Konumlar
uk: Важливі місця
vi: Vị trí quan trọng
zh_cn: 重要地点
zh_hk: 重要位置
zh_tw: 重要位置

source: State of Mind
ar: الحالة المزاجية
bg: Състояние на ума
ca: Estat mental
cs: Stav mysli
da: Sindsstemning
de: Gemütszustand
el: Ψυχική κατάσταση
es: Estado de ánimo
es_us: Estado de ánimo
fi: Mielentila
fr: État d’esprit
fr_ca: État d’esprit
he: הלך רוח
hi: मनःस्थिति
hr: Stanje uma
hu: Lelkiállapot
id: Kondisi Pikiran
it: Stato d’animo
ja: 心の状態
kk: Ақыл күйі
ko: 마음 상태
lt: Psichologinė būsena
ms: Keadaan Minda
nb: Sinnsstemning
nl: Gemoedstoestand
pl: Nastrój
pt_br: Estado Emocional
pt_pt: Estado de espírito
ro: Stare de spirit
ru: Настроение
sk: Stav mysle
sl: Stanje duha
sv: Sinnestillstånd
th: สภาวะจิตใจ
tr: Ruh Hâli
uk: Настрій
vi: Trạng thái tinh thần
zh_cn: 心理状态
zh_hk: 心理狀態
zh_tw: 心理狀態

source: Suggestion Notification Settings
ar: إعدادات إشعارات الاقتراحات
bg: Настройки на известия за предложения
ca: Configuració de les notificacions dels suggeriments
cs: Nastavení oznámení s návrhy
da: Notifikationsindstillinger til forslag
de: Einstellungen für Vorschlagsmitteilungen
el: Ρυθμίσεις γνωστοποιήσεων για τις Προτάσεις
es: Ajustes de notificaciones de las sugerencias
es_us: Configuración de las notificaciones de sugerencias
fi: Ehdotusten ilmoitusasetukset
fr: Réglages des notifications de suggestions
fr_ca: Réglages de notification des suggestions
he: הגדרות עדכוני ההצעות
hi: सुझाव सूचना सेटिंग्ज़
hr: Postavke za obavijesti o prijedlozima
hu: Javaslat értesítési beállításai
id: Pengaturan Pemberitahuan Saran
it: Impostazioni notifiche sui suggerimenti
ja: 提案の通知設定
kk: Ұсыныс туралы хабарландыру реттеулері
ko: 제안 알림 설정
lt: Pasiūlymų pranešimų nustatymai
ms: Seting Pemberitahuan Cadangan
nb: Varslingsinnstillinger for forslag
nl: Meldingsinstellingen voor suggesties
pl: Ustawienia powiadomień o sugestiach
pt_br: Ajustes das Notificações de Sugestões
pt_pt: Definições das notificações de sugestões
ro: Configurări notificare sugestii
ru: Настройки уведомлений о предложениях
sk: Nastavenia hlásení s návrhmi
sl: Nastavitve obvestil o predlogih
sv: Inställningar för förslagsnotiser
th: การตั้งค่าการแจ้งเตือนคำแนะนำ
tr: Öneri Bildirim Ayarları
uk: Параметри сповіщень для пропозицій
vi: Cài đặt thông báo gợi ý
zh_cn: 建议通知设置
zh_hk: 建議通知設定
zh_tw: 建議通知設定

source: Suggestion Privacy Settings
ar: إعدادات خصوصية الاقتراحات
bg: Настройки за поверителност на предложенията
ca: Configuració de la privacitat dels suggeriments
cs: Nastavení soukromí pro návrhy
da: Indstillinger til Anonymitet til forslag
de: Einstellungen für Datenschutz bei Vorschlägen
el: Ρυθμίσεις απορρήτου για τις Προτάσεις
es: Ajustes de privacidad de las sugerencias
es_us: Configuración de la privacidad de las sugerencias
fi: Ehdotusten tietosuoja-asetukset
fr: Réglages de confidentialité des suggestions
fr_ca: Réglages de confidentialité des suggestions
he: הגדרות הפרטיות של ההצעות
hi: सुझाव गोपनीयता सेटिंग्ज़
hr: Postavke privatnosti prijedloga
hu: Javaslat adatvédelmi beállításai
id: Pengaturan Privasi Saran
it: Impostazioni privacy dei suggerimenti
ja: 提案のプライバシー設定
kk: Ұсыныc құпиялылығының реттеулері
ko: 제안 개인정보 보호 설정
lt: Pasiūlymų privatumo nustatymai
ms: Seting Privasi Cadangan
nb: Personverninnstillinger for forslag
nl: Privacyinstellingen voor suggesties
pl: Ustawienia prywatności sugestii
pt_br: Ajustes da Privacidade de Sugestões
pt_pt: Definições de privacidade das sugestões
ro: Configurări intimitate sugestii
ru: Настройки конфиденциальности предложений
sk: Nastavenia súkromia návrhov
sl: Nastavitve zasebnosti predlogov
sv: Inställningar för förslagsintegritet
th: การตั้งค่าความเป็นส่วนตัวของคำแนะนำ
tr: Öneri Gizlilik Ayarları
uk: Параметри приватності пропозицій
vi: Cài đặt quyền riêng tư gợi ý
zh_cn: 建议隐私设置
zh_hk: 建議私隱設定
zh_tw: 建議隱私權設定

source: Suggestions can help you reflect on topics you might want to write about, such as places you go and photos you take.
ar: يمكن أن تساعدك الاقتراحات على التفكر في الموضوعات التي قد تود الكتابة عنها، مثل الأماكن التي تذهب إليها والصور التي تلتقطها.
bg: Предложенията могат да ви помогнат да размишлявате върху теми, за които може да искате да пишете, например за места, на които сте били, и снимки, които сте направили.
ca: Els suggeriments et poden ajudar a pensar en temes sobre què potser et ve de gust escriure, com ara els llocs on has anat o les fotos que has fet.
cs: Návrhy vám pomáhají připomenout si témata, o nichž byste mohli chtít něco napsat, například navštívená místa nebo fotky, které jste pořídili.
da: Forslag hjælper dig med at reflektere over emner, som du måske har lyst til at skrive om, f.eks. steder, du besøger, og fotos, du tager.
de: Vorschläge können dir dabei helfen, über Themen zu reflektieren, zu denen du möglicherweise etwas schreiben möchtest, beispielsweise von dir besuchte Orte oder aufgenommene Fotos.
el: Οι προτάσεις σάς βοηθούν να αναλογιστείτε σχετικά με θέματα για τα οποία ίσως θέλετε να γράψετε κάτι, όπως τα μέρη που επισκέπτεστε και οι φωτογραφίες που τραβάτε.
es: Las sugerencias pueden ayudarte a reflexionar sobre qué temas escribir, como los sitios que visitas o las fotos que haces.
es_us: Las sugerencias pueden ayudarte a reflexionar acerca de temas sobre los que tal vez te gustaría escribir, como los lugares a los que vas y las fotos que tomas.
fi: Ehdotukset voivat auttaa sinua pohtimaan aiheita, joista saatat haluta kirjoittaa, kuten vierailemiasi paikkoja tai ottamiasi valokuvia.
fr: Les suggestions peuvent guider votre réflexion sur les sujets à propos desquels vous souhaitez écrire, comme les lieux que vous visitez et les photos que vous prenez.
fr_ca: Les suggestions peuvent vous aider à réfléchir aux sujets à propos desquels vous voulez écrire. Elles peuvent contenir des lieux que vous avez visités et des photos que vous avez prises.
he: הצעות יכולות לעזור לך להרהר בנושאים שייתכן שברצונך לכתוב עליהם, כמו מקומות שבהם ביקרת ותמונות שצילמת.
hi: सुझाव आपको ऐसे विषयों के बारे में चिंतन करने में सहायता करते हैं जिनके बारे में हो सकता है कि आप लिखना चाहें, जैसे कि ऐसी जगहें जहाँ आप गए हैं या तस्वीरें जो आपने ली हैं।
hr: Prijedlozi vam mogu pomoći u promišljanju o temama o kojima možda želite pisati, kao što su mjesta koja ste posjetili i fotografije koje ste snimili.
hu: A javaslatok a segítségére lehetnek az olyan témákról való elmélkedésben, amelyekről esetleg írni szeretne, például a felkeresett helyekről vagy a készített fotókról.
id: Saran dapat membantu Anda merenungkan topik yang mungkin ingin Anda tulis, seperti tempat yang Anda kunjungi atau foto yang Anda ambil.
it: I suggerimenti possono aiutarti a riflettere su temi interessanti su cui scrivere, ad esempio i luoghi che visiti e le foto che scatti.
ja: 提案は、訪れた場所や撮影した写真など、書きたいトピックを振り返るのに役立ちます。
kk: Ұсыныстар жазғыңыз келуі мүмкін тақырыптар (мысалы, барған орындар және түсірген фотолар) туралы ойлануға көмектесе алады.
ko: 제안은 사용자가 방문한 장소 또는 촬영한 사진 등을 통해 쓰고 싶은 주제를 생각해 내는 데 도움을 줍니다.
lt: „Pasiūlymai“ gali padėti pasisakyti temomis, kuriomis galbūt norite rašyti, pvz., apie vietas, į kurias vykstate, ir užfiksuotas nuotraukas.
ms: Cadangan boleh membantu anda merenung topik yang mungkin ingin anda tulis, seperti tempat yang anda lawati dan foto yang anda ambil.
nb: Forslag kan hjelpe deg til å reflektere over emner du kanskje vil skrive om, som steder du har besøkt eller bilder du har tatt.
nl: Suggesties kunnen je helpen bij het reflecteren op onderwerpen waarover je kunt schrijven, zoals plaatsen die je bezoekt of foto's die je neemt.
pl: Sugestie mogą pomóc zastanowić się nad rzeczami, o których chcesz napisać, takimi jak ulubione miejsca lub zrobione zdjęcia.
pt_br: As sugestões ajudam a refletir sobre os tópicos que talvez você queira escrever, como os lugares que você visita e as fotos que tira.
pt_pt: As sugestões ajudam a refletir sobre tópicos acerca dos quais poderá querer escrever, tais como locais visitados e fotografias tiradas.
ro: Sugestiile vă pot ajuta să reflectați asupra subiectelor despre care ați putea dori să scrieți, cum ar fi locurile unde mergeți și pozele pe care le realizați.
ru: Предложения могут подсказать темы для новых записей, например о том, где Вы бываете или что фотографируете.
sk: Návrhy vám pomáhajú pripomenúť si témy, o ktorých by ste možno chceli niečo napísať, napríklad navštívené miesta alebo fotky, ktoré ste spravili.
sl: Predlogi so vam lahko v pomoč pri razmišljanju o temah, o katerih bi morda želeli pisati, kot so kraji, ki jih obiskujete, in fotografije, ki jih posnamete.
sv: Förslag kan hjälpa dig att reflektera över ämnen som du kanske vill skriva om, till exempel platser du besöker och bilder du tar.
th: คำแนะนำสามารถช่วยให้คุณนึกถึงเรื่องที่คุณอาจต้องการเขียน เช่น สถานที่ที่คุณไปและรูปภาพที่คุณถ่าย
tr: Öneriler, gittiğiniz yerler veya çektiğiniz fotoğraflar gibi hakkında yazmak isteyebileceğiniz konuları düşünmenize yardımcı olur.
uk: Пропозиції можуть підказати ідеї для записів на основі відвіданих місць чи зроблених фотографій.
vi: Gợi ý có thể giúp bạn suy ngẫm về các chủ đề mà bạn có thể muốn viết, ví dụ như những nơi bạn đến và ảnh bạn chụp.
zh_cn: “建议”可协助你回顾想要记录的内容，如去过的地方和拍过的照片。
zh_hk: 建議可助你反思你想要撰寫的主題，例如你到訪的地方，以及你拍攝的相片。
zh_tw: 建議可協助你反思想要撰寫的主題，例如你去過的地點和拍攝的照片。
